openfoam_runs/run_0012/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      transportProperties;
}

transportModel  Newtonian;
nu              1.004e-6;   // kinematic viscosity of sea water at 20 C (m^2/s)
